
[DepthPerceptionPCS X2EquipmentTemplate]
FriendlyName="<img src='img:///qUIck_LW2_UILibrary.Tug_PCS6z' width='24' height='24' vspace='-4'> Depth Perception"
FriendlyNamePlural="PCS: Depth Perception"


[HyperReactivePupilsPCS X2EquipmentTemplate]
FriendlyName="<img src='img:///qUIck_LW2_UILibrary.Tug_PCS6z' width='24' height='24' vspace='-4'> Hyper-Reactive Pupils"
FriendlyNamePlural="PCS: Hyper-Reactive Pupils"


[CombatAwarenessPCS X2EquipmentTemplate]
FriendlyName="<img src='img:///qUIck_LW2_UILibrary.Tug_PCS5y' width='24' height='24' vspace='-4'> Combat Awareness"
FriendlyNamePlural="PCS: Combat Awareness"


[CombatRushPCS X2EquipmentTemplate]
FriendlyName="<img src='img:///qUIck_LW2_UILibrary.Tug_PCS6z' width='24' height='24' vspace='-4'> Combat Rush"
FriendlyNamePlural="PCS: Combat Rush"


[DamageControlPCS X2EquipmentTemplate]
FriendlyName="<img src='img:///qUIck_LW2_UILibrary.Tug_PCS5y' width='24' height='24' vspace='-4'> Damage Control"
FriendlyNamePlural="PCS: Damage Control"


[AbsorptionFieldsPCS X2EquipmentTemplate]
FriendlyName="<img src='img:///qUIck_LW2_UILibrary.Tug_PCS5y' width='24' height='24' vspace='-4'> Impact Fields"
FriendlyNamePlural="PCS: Impact Fields"


[BodyShieldPCS X2EquipmentTemplate]
FriendlyName="<img src='img:///qUIck_LW2_UILibrary.Tug_PCS5y' width='24' height='24' vspace='-4'> Body Shield"
FriendlyNamePlural="PCS: Body Shield"


[EmergencyLifeSupportPCS X2EquipmentTemplate]
FriendlyName="<img src='img:///qUIck_LW2_UILibrary.Tug_PCS6z' width='24' height='24' vspace='-4'> Emergency Life Support"
FriendlyNamePlural="PCS: Emergency Life Support"


[IronSkinPCS X2EquipmentTemplate]
FriendlyName="<img src='img:///qUIck_LW2_UILibrary.Tug_PCS6z' width='24' height='24' vspace='-4'> Iron Skin"
FriendlyNamePlural="PCS: Iron Skin"


[SmartMacrophagesPCS X2EquipmentTemplate]
FriendlyName="<img src='img:///qUIck_LW2_UILibrary.Tug_PCS6z' width='24' height='24' vspace='-4'> Smart Macrophages"
FriendlyNamePlural="PCS: Smart Macrophages"


[CenterMass X2AbilityTemplate]
LocFriendlyName="Central Mass"
LocFlyOverText="Central Mass"
